[
  {
    "number": 1,
    "title": "Expressing Tao",
    "text": "Words are particular,//They cannot express Tao.//To have a name is to be limited to manifestation//That which is nameless is the source of manifestation.////Self-referential, those who name, name themselves.////Want to experience the depth of the mystery? Stop identifying.//Want to experience the shallowness of the manifestation? Differentiate.//Either way no one can tell,//The difference is in your experience.//",
    "notes": "Words are estimations, not the thing itself. We observe the essence of life and condense it into names.\n\nIn naming ourselves, we compress our vastness into identity.\n\nThe verse asks: Do you want a life lived through named things or do you want to move toward the nameless mystery?\n\nOnly your experience changes; the world, with its names, doesn’t care about what is true or sincere.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/01_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/01_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/01_03.mp3",
    "Prompt 1": "What names, identities, or descriptions do I hold that shape how I manifest in the world? What might I notice if I loosen my grip on those names for a while?",
    "Prompt 2": "When I stop identifying with my thoughts, roles, or possessions, what remains? How does that nameless space feel compared to the world of differentiation"
  },
  {
    "number": 2,
    "title": "Identifying the Manifestation",
    "text": "Opposites exist amongst the particular.//Identifying the beautiful creates the ugly.//Identifying good creates evil.//Identifying the particular separates all manifestations://Reality and fantasy are opposing thoughts.//Difficult and easy are opposing degrees.//Long and short are opposing perceptions of time or space.////Because of this the Master doesn't rely on words.//She teaches by being without explanation,//In this way she is the most helpful.//She inspires all things to be without rejecting them.//She gives them life but refuses to possess them.////Her actions spring forth from perfection,//They are not hers to own//Thus they will never be forgotten.",
    "notes": "Once we start to measure, compare, or differentiate, we get fooled into thinking one thing is better (or preferred) over another. Yet everything arises in relation beauty once identified creates that which is not beautiful, ugliness.\n\nThe Master doesn’t rely on words because words by their nature create duality. Instead, she meets everything equally, not rejecting, not possessing\n\nFrom that place, her actions flow from inner alignment rather than desire. Those who observe her way are touched and ultimately changed.\nThe Master doesn’t rely on words because words by their nature create duality. Instead, she meets everything equally, not rejecting, not possessing\nFrom that place, her actions flow from inner alignment rather than desire. Those who observe her way are touched and ultimately changed.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/02_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/02_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/02_03.mp3",
    "Prompt 1": "How do my judgments shape the way I see the world? What might happen if I simply observed things without identifying them as Good/Bad?",
    "Prompt 2": "When have I influenced others through my presence rather than my words? How can I practice “being without explanation” in my daily interactions?"
  },
  {
    "number": 3,
    "title": "Inspiring Strong People",
    "text": "Praising the status one can achieve//Will chastise those who don't achieve it.//Praising a possession that can be owned//Will condemn those who don't own it.////When nothing arouses competition//People will be at peace.////The Master leads by not defining status or possession.//She weakens the ambition of those around her//Which toughens their resolve to be as they are.//By individuals releasing their ambition,//Everything falls into place.",
    "notes": "When we chase status or possessions, or idolize what can be measured, we divide ourselves from peace. Restless, envious, unsatisfied, that is the trap.\n\nThe Master won’t engage in these and would prefer to quietly dissolve the ambition of others so that they may not be fooled by status or possession. She invites us to lean into what we truly care about.\n\nI like to remind everyone that everything is stupid, at least to someone. But if your heart loves a thing, do it. Not for an outcome but because you love it.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/03_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/03_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/03_03.mp3",
    "Prompt 1": "What in my life arouses comparison or competition? How might peace arise if I no longer measured myself against others?",
    "Prompt 2": "Where am I striving to make things happen through ambition? What would it feel like to let go of striving and trust that things can fall into place on their own?"
  },
  {
    "number": 4,
    "title": "The Void",
    "text": "Tao is the void//And the void is within everything.//As it relates to what is perceptible (cells)//Everything is mostly void.////As the origin of everything//It is hidden within every particular thing.//The Master knows it is even the source of God,//And yet others still go on searching.",
    "notes": "Everything is mostly empty, but that emptiness isn’t. We are a part of that emptiness, as is God. There is nothing we are not, and thus there is nothing we need to find. ",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/04_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/04_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/04_03.mp3",
    "Prompt 1": "Can I sense the space within and around all things — even myself? How does my experience change when I focus on the emptiness rather than the form?",
    "Prompt 2": "What in my daily life seems ordinary yet might contain and invitation to be in awe? What small or mundane things can I see the sacred within?"
  },
  {
    "number": 5,
    "title": "Impartial",
    "text": "Nature doesn't care,//It knows everything is more than it seems.//The Master doesn't care,//She knows that as well.////It is good to be empty//Thus the Master embraces the void.//Like a bellows, she produces from emptiness.////Stay centered.",
    "notes": "Everything is mostly empty, but that emptiness isn’t. We are a part of that emptiness, as is God. \n\nThere is nothing we are not, and thus there is nothing we need to find.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/05_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/05_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/05_03.mp3",
    "Prompt 1": "What does it mean for me to care for someone without caring about their choices? How might I see more deeply when I stop trying to make things other than they are?",
    "Prompt 2": "Where in my life could emptiness be a source of renewal rather than lack? How can I stay centered and allow creation to arise naturally all around me?"
  },
  {
    "number": 6,
    "title": "The Great Feminine",
    "text": "Everything is born from the feminine,//Even Heaven and Earth.////The Feminine that births is a Mother,//She nourishes and supports without possessing.//Despite your awareness of it//You are using it right now.",
    "notes": "We all give birth. To ideas, people, actions, relationships, and everything else. \n\nWe all are mothers, and it is our job to give birth, but if we attempt to possess that which we have given birth to, it will weigh us down and eventually turn on us.\n\nDespite our awareness of that, we are engaged in both having been born and being a mother.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/06_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/06_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/06_03.mp3",
    "Prompt 1": "How do I experience the nurturing, receptive, or creative forces within and around me? In what ways do I allow life to be born through me rather than made by me?",
    "Prompt 2": "Where can I offer care or guidance without trying to control the outcome?"
  },
  {
    "number": 7,
    "title": "The Wisdom of Not Having Preference",
    "text": "Tao is infinite//It doesn't grow old or tired.//Because it has no preference for itself//It can always persist.////The Master puts herself last//And always finds herself first.//By being detached from preference//She can give herself to what is//And find fulfillment there.",
    "notes": "It takes a lot of energy to want. Having a preference will subtly exhaust us. \n\nWhen you detach from clinging to what “should be,” you free yourself to welcome what is.  \n\nTo allow others their preferences and to detach ourselves from our own we learn how to find fulfillment in this moment wherever we happen to be.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/07_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/07_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/07_03.mp3",
    "Prompt 1": "Where in my life do I cling to preference or expectation?\nWhat might open up if I released the need for things to go a certain way?",
    "Prompt 2": "Where in my life can I practice giving myself fully to what is without judgment, without agenda?\nHow might fulfillment arise from that simple act of acceptance?"
  },
  {
    "number": 8,
    "title": "Be Like Water",
    "text": "Water is humble,//Always traveling to the lowest place,//Nourishing, without taxing//Everything along the way.//In so doing, it is like Tao.////The Master aims to resemble water://In thinking, she is simple.//In conflict, she is yielding.//In governing, she doesn't need control.//In work, she does the obvious thing.//In family life, she is continually present.////When one can be content with being,//And not require comparison or praise,//It is said they invest in their life//By making of it a donation.",
    "notes": "To be humble, which is not the same as being self effacing, will nourish those around you, wherever you go. \n\nTo be content with who you are, as you are, in every moment, your life will be beacon that will enrich everything you interact with.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/08_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/08_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/08_03.mp3",
    "Prompt 1": "Where in my life can I move with greater humility and ease allowing myself to flow rather than force?\nCan I nourish what’s around me simply by being present, as water does?",
    "Prompt 2": "Where in my life do I seek recognition or comparison instead of quiet contentment?\nWhat would it feel like to let my actions be a donation like something freely given, without need for reward?"
  },
  {
    "number": 9,
    "title": "The Danger of Extremes",
    "text": "Having to prove yourself//Will allow challenges to best you.//Focus your attention on money//And lose sight of what is valuable.//Keep in mind outside influence//And you will be its prisoner.////Do what you do and move on,//It isn't yours anyway.",
    "notes": "There will alwyas be more asked of you from others, and possibly yourself. However, if what you do is not attached to your identity, then you will be able to let your actions live in the world without you needing to own them as yours.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/09_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/09_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/09_03.mp3",
    "Prompt 1": "Where in my life do I feel the need to prove myself?\nWhat might happen if I trusted my worth without needing to defend or display it?",
    "Prompt 2": "Where in my life can I practice letting go after I’ve done my part?\nHow might releasing ownership of outcomes bring more ease to my life?"
  },
  {
    "number": 10,
    "title": "Authentic Action",
    "text": "Can you control your mind, so it doesn't wonder?//Can you control your body, so it doesn't wander?////Can you endorse all that you do?//Can you love everyone so as to inspire them?//Can you do all this without interfering and remain unknown?//Can you leave behind knowing and open yourself to understanding?////Can you be like Tao and give birth//Without possessing?//Can you be like Tao and act//Without expecting?//Can you be like Tao and lead//without dominating?//If so, it would be considered great.",
    "notes": "No one is expecting you to do these things, but if you can consider doing them you may be able to one day, and that would be great.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/10_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/10_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/10_03.mp3",
    "Prompt 1": "Where in my life do I rely on what I already know instead of allowing deeper understanding to arise?\nWhat would it mean to loosen certainty and let the truth reveal itself?",
    "Prompt 2": "Where in my life can I offer my actions freely, without anticipation of reward or recognition?\nHow can that change the quality of what I give?"
  },
  {
    "number": 11,
    "title": "Emptiness is Valuable",
    "text": "Spokes, tire, rim, and hub all make a wheel,//Yet it is the space where the axel goes that makes it worthwhile.////Clay is formed into a vessel,//A vessel\"s function is to hold things,//Thus its form includes emptiness.////A house can be built//But if it were solid, it would be useless.////It is easy to see structure,//But structure is there to expose the value of emptiness.",
    "notes": "It is the substance, or empty space, that requires a structure. If there was no space there would be no use for the structures that we praise so vehemently.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/11_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/11_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/11_03.mp3",
    "Prompt 1": "Where in my life do I focus only on structure, form, or doing, without recognizing the value of the empty space that makes it all possible? What might change if I honored that space as essential?",
    "Prompt 2": "Where in my life can I create or allow more emptiness, in my schedule, thoughts, or emotions so that things around me can have the space to naturally take shape?"
  },
  {
    "number": 12,
    "title": "The Senses",
    "text": "Colors blind the eyes of men.//Sounds deafen the ears of men.//Flavors dull the tongues of men.////Thoughts will lead a mind to turmoil.//Desires and greed will lead a life to turmoil.////Therefore, the Master satisfies her inner vision//Allowing external cravings to come and go.",
    "notes": "External cravings, or desires, are powerful, but only beget more cravings, or desires.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/12_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/12_02.mp3",
    "3": "",
    "Prompt 1": "Where do I get lost, or distracted by sights, sounds, tastes, or thoughts and drown out my inner stillness? What is happening beneath the noise? Does it scare me?",
    "Prompt 2": "\"Where in my life can I satisfy my inner vision instead of chasing external cravings? How might peace arise when I allow desires to come and go without having to posses them?"
  },
  {
    "number": 13,
    "title": "Finding Equality at the Extremes",
    "text": "To succeed and to fail are equally undesirable.//Creation and destruction are equally present within us.////What do I mean by \"To succeed and to fail are equally undesirable?\"//The more success you have the more you protect it by hiding failure.//The more you associate with failure the more you embody it.//When neither success nor failure is identified as the destination//Being becomes the objective.////What do I mean by \"Creation and destruction are equally present within us?\"//Having a body and a mind, with which I identify, gets me involved in the manifestation.//The manifestation convinces me of my actions//And so naming them I both create and destroy//Neither of which are unique.////To see yourself with indifference//You will have faith in all things.//To see the world with indifference//You will be able to care for it all.",
    "notes": "Success and failure both carry weight and are traps. \n\nWhen you clutch success, you hide failures; when you lean into failure, you risk becoming it. \n\nNeither of them is your nature. If your aim isn’t success or failure, but simply being, then you shift from outcome to presence. \n\nYou are unique at every moment, while desire to control an outcome is the result of your limited mind. When you can observe with indifference you become open to receiving all things, even the unfathomable. \n\nSee the world without measurement and you can genuinely care for it.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/13_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/13_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/13_03.mp3",
    "Prompt 1": "Where do I measure myself by success or failure? What would it look like to release both as destinations and let being itself be enough?",
    "Prompt 2": "Where can I see creation and destruction as part of the same movement, rather than opposites? How might indifference (not apathy) help me care for all things more fully?"
  },
  {
    "number": 14,
    "title": "Hidden in Plain Sight",
    "text": "Look and there is nothing to see.//Listen and there is nothing to hear.//Reach and there is nothing to grasp.//These three nothings, come together,//They combine and are one.////This is a mystery and cannot be named.//It is present within all manifestation//And is forever retuning to nothing.////So subtle it cannot be identified,//So conspicuous it is never hidden.////Consider a time before history//To show you how to yield.//You cannot know (if you're doing) it//You cannot prove (that you're doing) it,//But still you can be (doing) it.//You are using it now, but for what?",
    "notes": "The magic of our lives exists in things we cannot explain, or even grasp. \n\nOur perceptions and expectations dictate what we hear, see, and understand. \n\nTao, or the mystery, only want us to be as we are, not as we think we are supposed to be.  ",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/14_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/14_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/14_03.mp3",
    "Prompt 1": "Where have I experienced the magic of having prepared for something, without knowing the situation or opportunity would arise to use it? What does that reveal about how unseen forces work in my life?",
    "Prompt 2": "Where am I moving, acting, or being without needing recognition, proof, or control? How might I more notice that subtle, ongoing presence?"
  },
  {
    "number": 15,
    "title": "Ancient Tao",
    "text": "The Ancient Masters\" ability to comprehend the mystery//Was so profound and subtle that they were misunderstood.//One could only describe how they must have appeared.////Careful as someone hearing the ice crack midway through crossing a lake;//Observant as someone surrounded by toxic threats;//Courteous as a guest in awe of her host;//Unpretentious as a felled branch in a wood;//Vacant as someone staring into space;//Dull as a man with nothing to boast about.////Can you be still, adding nothing until the mud settles//And it gives you the opportunity to see clearly?//Can you be still until, on its own accord,//The next action presents itself to you?////The Master has no need for herself.//She doesn't seek or expect attention.//Not needing to appease herself//She has no requests.",
    "notes": "This verse reminds us that although we can observe a thing, we cannot know its experience. \n\nHaving a desire to be seen in a certain way, is having a need for ourselves. As we seek attention, we aim to appease ourselves requesting others to see within us what we want them to see.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/15_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/15_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/15_03.mp3",
    "Prompt 1": "Where do I want my actions to be seen so that I gain approval, recognition, or admiration? How does that shape what I do?",
    "Prompt 2": "What would I think or feel if someone observed me and judged me poorly — even thinking I was foolish, while I know my intentions and abilities are sound? How might that awareness change how I act or show up?"
  },
  {
    "number": 16,
    "title": "Stillness and Integration",
    "text": "Being empty of mind is of the utmost importance//And it is to be guarded with fervor.//We have all seen states of action arise,//And always beyond it returns stillness.////When any state of action is complete//It naturally returns to stillness.//This allows integration of what arose from action//Which is the natural cycle of maturation.////If stillness and integration cannot be achieved//Constant action will lead to anxiety and wild movements.//Yielding to stillness makes one impartial,//And all particular things fall away,//Then when it is time to die//One can be impartial to that as well.",
    "notes": "The paradox of guarding an empty mind with fervor is purposeful. The mind moves from action to stillness naturally, although we may favor action over stillness. If we do we will increasingly tend toward identification, noise, and reactive states. That cycle will rob us of the ability to mature, which happens in the stillness as our body and mind integrate all that we have learned during the active state.  ",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/16_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/16_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/16_03.mp3",
    "Prompt 1": "Where do I move from one action to the next without allowing stillness? What might change if I guarded moments of quiet as essential rather than optional?",
    "Prompt 2": "Where in my life can I practice yielding to stillness, allowing things to settle and mature on their own, instead of forcing outcomes or resisting endings?"
  },
  {
    "number": 17,
    "title": "Of Masters and Leaders",
    "text": "In the time of the great Masters there were no leaders.//Then, those whom the people loved, led the way.//After having created the position//The people feared their leaders,//Then they despised them.////Having created leaders, their faith in Tao was diminished.//Having become a leader, his trust in the people was diminished.////When there are great Masters there are no leaders//She works day and night and says nothing about it,//When the work is done the people say//\"Amazing! We did it all by ourselves!\"",
    "notes": "This verse expresses a natural cycle. When people doubt themselves or feel uncomfortable in a state, they reach outward for clarity. Someone, eventually, rises as a leader. Over time, that position becomes a burden to both the leader and to those who have learned to depend on him. When people believe in leaders it erodes faith in their own wisdom. When a leader believes in control more than the people, they lose connection with those that gave him his position. Master works quietly, without the need for credit. When the work is done, people look back and say, “We did this ourselves.” In that moment, true authority dissolves, and everyone benefits. ",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/17_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/17_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/17_03.mp3",
    "Prompt 1": "Where do I feel the need to be recognized for my efforts or leadership? What would it look like to guide quietly and let others take ownership of the outcome?",
    "Prompt 2": "Where in my life can I cultivate more trust, in people, or the process, so that what unfolds doesn’t depend on control or recognition?"
  },
  {
    "number": 18,
    "title": "Out of Touch with Tao",
    "text": "When out of touch with Tao//Etiquette is observed.//When etiquette cannot be abided//We find excuses to make it proper.//When excuses gut the family,//Chaos favors the hierarchy.//When all the neighbors are in chaos//Blind loyalty is demanded.",
    "notes": "When we lean on “etiquette,” we risk doing what’s expected rather than what’s true for us. It removes doubt and lets us follow a pattern and we rely on that more than ourselves. Sometimes, sending a thank-you note is simply aligned but when we send it because we should, it becomes a tax. Then when we don’t follow it, we’ll have a ready excuse to preserve our identity or position. Living in an aligned way has nothing to do with rules. ",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/18_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/18_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/18_03.mp3",
    "Prompt 1": "Where do I rely on appearances, or etiquette like manners, rules, or justifications, instead of genuine connection or integrity? What might it look like to return to something more natural and sincere?",
    "Prompt 2": "Where do I see myself or others demanding loyalty or order as a substitute for trust or harmony? What does that reveal about them? Myself?"
  },
  {
    "number": 19,
    "title": "Real Education",
    "text": "Don't aspire to be holy or smart,//You will finally find happiness.//Don't inquire about morality or justice,//You will finally be perfect.//Don't create things in order to profit,//You will finally be secure.////If all that fails to inspire you//Stay as humble and simple as possible//And at least you won't be selfish.",
    "notes": "When you aspire to be holy, smart, moral, or just you end up chasing an identity that you gain through others. \n\nHumility and simplicity on the other hand are always achievable right now at some level. This verse is asking us to lean into them as much as possible, in this moment.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/19_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/19_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/19_03.mp3",
    "Prompt 1": "Where do I strive to appear wise, moral, or successful instead of simply being at ease with myself as I am? What might happiness look like without those pursuits?",
    "Prompt 2": "Where I practice humility and simplicity, letting go of the need to prove or improve myself? How might that bring a deeper sense of security?"
  },
  {
    "number": 20,
    "title": "Stop Learning",
    "text": "Stop your learning, it has not been helpful.//There is no difference between yes and no,//Nor between good and evil.////Most people would never know that,//They define the manifestation as others have//And foolishly give up themself in favor of that.////Everyone else wants to be excited//I prefer the darkness,//I prefer to not care,//Like a fool I have no direction.////Everyone else has abundance,//While I seem to have lost it all.//Within me there is still no striving,//It appears I am in chaos.////Ordinary men look bright and intelligent//While I alone seem dull and confused.//Aimless as if on the sea, drifting with nowhere to rest.//I don't aspire to be like others//I am nourished by Tao.",
    "notes": "We have slowly built a society where doubting ourselves is the norm. This verse addresses that by stating people give up their own independence by learning and adopting how others (parents, teachers, authorities) defined the manifestation. \n\nIf we realize that the manifestation is an illusion built on our perceptions and expectations, we realize there’s nothing to get excited about. So, from the outside we may appear dull or confused. Why should that concern the Master? Her life is perfect no matter what it looks like from the outside. Nothing in her life is dependent on the thoughts of others.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/20_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/20_02.mp3",
    "3": "",
    "Prompt 1": "What happens in me when I stop trying to be clever, informed, or right? Can I feel the quiet within me underneath all that reaching?",
    "Prompt 2": "Where can I allow myself to drift, to let go of direction and striving, and trust that I am being nourished even when I feel or appear lost?"
  },
  {
    "number": 21,
    "title": "Tao is not Temporary",
    "text": "The Master is at peace knowing she is of manifestation//And that manifestations are always temporary.//Knowing this, she always follows Tao.////How can she be at peace knowing she is temporary?//Because she doesn't cling to her life or ideas//And still she is fulfilled.////Tao cannot be fathomed or known; how can she follow it?//She allows it to lead her from moment to moment.//Tao is, and is always,//Even before the manifestation of time and space.//Tao is beyond both temporary and forever.////How do I know this to be true?//The evidence is within me as it is within you.",
    "notes": "This too shall pass. \n\nEverything you can see, even our bodies, will eventually decay into nothing. The Master uses this to her advantage and looks inward, where there exists something that cannot decay. \n\nFollowing that which is guiding her from within she is lead and life unfolds without resistance.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/21_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/21_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/21_03.mp3",
    "Prompt 1": "What stirs in me to remember that everything I am, like my body, thoughts, and even my ideas, are all temporary? Can I still feel peace inside that truth?",
    "Prompt 2": "If Tao leads moment to moment, where can I trust that and stop trying to control and instead let myself be carried? What does “allowing” feel like in my body right now?"
  },
  {
    "number": 22,
    "title": "Looking Away from What You Want",
    "text": "To become complete//Know that you're partial.//To become straight//Know that you're crooked.//To become full//Know that you're empty.//To be new//Know that you're worn out.//He who wants it all//Must know what all includes.////Thus, the Master stays centered in Tao//And becomes an example for the world.//Because she knows her light is forfeit//People can see it.//Because she has no point to prove//People can trust her words.//Because she has no identity//She becomes a mirror for others.//Because she has nothing to attain//Nothing can be kept from her.////Thus, when it is said//\"To become complete know that you're partial.\"//It is wise to heed and surrender to it.//Only by living in collaboration with Tao//Can one find completion.",
    "notes": "We are complete as we are, but that completeness includes collaboration. Our bodies and minds are just a small part of all that we are. Like our mitochondria with its own DNA, our bodies too are collaborations. If we can stay centered in the mystery of our inner voice, trust it, knowing our light can be put out at any moment, we will step into every day with humility, open to receive. When we observe Tao in our lives and it guides us away from desire and towards truth.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/22_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/22_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/22_03.mp3",
    "Prompt 1": "Where do I strive to appear complete, competent, or full, forgetting that wholeness begins in admitting my shortcomings? What would it feel like to let incompleteness be a feature rather than a flaw?",
    "Prompt 2": "Can I allow myself to be a mirror and reflect rather than project, to see others without the need to assert who I am? Can I witness something open in me when I stopped trying to prove or attain anything at all?"
  },
  {
    "number": 23,
    "title": "Speaking from Tao",
    "text": "When you speak, say what is to be said but no more.//Neither wind, nor storms last all day//nature expresses itself completely,//no matter how wild it may get,//Then it returns to stillness.////When you open yourself to Tao//You say what is to be said.//Everyone will agree because//When you speak from Tao only Tao can be heard.////He who aligns with Tao will only hear Tao.//He who aligns with manifestation will only hear manifestation.//He who aligns with failure will only hear failure.////How it is heard is not your concern.//Trust what is to be said//And everything will fall into place.",
    "notes": "What we say and what others hear have nothing to do with one another. If you speak from your truth you will have nothing to fear, everything will fall into place. The lesson here is to know you are being truthful and not manipulating the lesson for a free ticket to offend others. Observe yourself when you speak and this lesson will take root over many years.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/23_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/23_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/23_03.mp3",
    "Prompt 1": "When I speak, do I say what is needed, or do I fill the silence out of habit, fear, or pride? What would it feel like to stop at enough?",
    "Prompt 2": "Can I trust in what I ay enough to not have to control how it is heard? What changes in me when I speak from stillness rather than from wanting to be understood?"
  },
  {
    "number": 24,
    "title": "Do What is to be Done",
    "text": "Standing on tiptoes robs you of firm footing.//Rushing ahead robs you of knowing where you are.//Looking at yourself robs you of seeing.//Boasting of yourself robs you of your brilliance.//Overpowering others robs you of your power.//Clinging to your work robs you of longevity.////If you want to align with Tao//Just do what is to be done and then stop.",
    "notes": "External validation, of any sort, robs us. When we get accustomed to receiving it, we need it and then act to manipulate others to give it to us. As the price for that transaction rises, and the value of the validation decreases, we find ourselves in a quandary. It is best to just do what needs doing and then move on. Life is easy. ",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/24_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/24_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/24_03.mp3",
    "Prompt 1": "Where am I reaching, rushing, or forcing things forward while losing balance in the process? What would it look like to stop and let enough be enough?",
    "Prompt 2": "Can I simply do what is to be done and then release it? What in me resists stopping, and what might be waiting on the other side of that pause?"
  },
  {
    "number": 25,
    "title": "I Call it Tao",
    "text": "Before the manifestation of heaven there is void//It is still and has no form.//Inexhaustible it reaches everywhere//It is at the core of everything.//Since names became important//It has been called Tao.////It flows among manifestation without resistance//Inside, outside, conscience and subconscious.////Tao is great.//Universes are great.//Planets are great.//Beings are great.////These four are all great and follow the law of their principle;//All beings follow their planet,//Planets follow their universe,//Universes follow Tao,//Tao follows only its nature.",
    "notes": "You are great! Because through your connection to Tao, you’re connected to everything. For now, you dwell within this planet and body. But Tao doesn’t. Seeing as Tao follows only its own nature, and you are Tao, you too follow your nature; through Earth, through form, through all that you are.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/25_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "Where in my life can I notice the still, formless core that flows through all things, inside me, around me, and beneath the patterns I see?",
    "Prompt 2": "Have I ever aligned with the natural order, following my own nature without forcing, while recognizing how others have influenced me to act in ways that aren't aligned with me?"
  },
  {
    "number": 26,
    "title": "Wasted Movement",
    "text": "Without knowing darkness//Light is mysterious and distracting.//Without knowing stillness//All movement is wasted.////This is why the Master travels//And never leaves home.//No matter how amazing the manifestation//She knows there is nothing that she is not.////Why should anyone seek to be influenced or entertained?//If you let yourself be entertained//You lose touch with your root.//If you let yourself be influenced//You lose touch with who you are.",
    "notes": "Our lives are full of influence and entertainment. Stepping away from them may seem risky, we might lose the connection we have with others (think about leaving social media and the anxiety that can invite). That’s the darkness, the unknown. If before deciding anything, we remember that unknown; we pause, feel the weight of influence and then invite ourselves to reconnect with who we are, and how we exist in relation to all things.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/26_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/26_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/26_03.mp3",
    "Prompt 1": "When do I mistak motion for meaning and activity for presence? Where can I try to stop moving and let stillness show me what matters?",
    "Prompt 2": "Where do I allow myself to be distracted by entertainment or influenced by others just to escape my own thoughts/bordom?"
  },
  {
    "number": 27,
    "title": "The Mystery of the Process",
    "text": "Although a good traveler may have plans//They are not rigid, nor is the outcome.//Although a good artist creates,//The creations are arrived at through intuition.//Although a good scientist observes//It is done for the first time every time.////By embodying these strategies//The Master accepts everyone//And makes use of every situation,//Nothing is wasted and//Every moment is imbued with light.////What is the good if not a vision for the bad?//What is the bad if not a lesson for the good?//Accept this completely,//Or you will suffer in all you do.//It is the great secret.",
    "notes": "It’s important to note that a “good traveler” may have plans, but they’re not rigid. there is a specific distinction there, the \"good traveler\" very well may fly by the seat of their pants, but even doing that can end up being ridged. By embracing the paradox of good and bad, vision and lesson, we learn to move with life not against it. Each mistake, each slip, is part of our maturing. When we observe ourselves, the “ass” (our habitual ego) acting, we begin to see, not judge, and then we can choose if we like that we are acting this way or not. When we rise out of needing outcomes, and simply watch how things unfold, we can accept everything as it is, even ourselves.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/27_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/27_02.mp3",
    "3": "",
    "Prompt 1": "Can I approach my life more like the good traveler, artist, or scientist and be guided by intention yet open to be surprised? Where can I loosen my grip on outcomes and let intuition lead?",
    "Prompt 2": "When have I seen something “bad” become a lesson, or something “good” reveal its limits? How would my experience change if I accepted both as essential parts of the same process?"
  },
  {
    "number": 28,
    "title": "Knowing There's Depth in the Shallow",
    "text": "Know the world through the masculine//But access your power through the feminine://In this way, you will be open to receive.//If you can receive then your actions will support,//They will never be forced, and you will be innocent.////Know the world through the light//But connect to it within the dark://In this way, you will be open to the truth.//If you can see truth, manifestation will not fool you,//It will fall away, and nothing will elude you.////Know the world through the particular//But know there is no particular here://In this way, you will accept all things.//If you can accept all things, you will be a beacon//That will guide you, and all beings, back to source.////The manifestation was formed from the void.//The Master knows the manifestation//Yet stays focused on the void within it.//That is how she uses all things.",
    "notes": "This verse emphasizes that we need to know the world through our bodies, through the manifestation. But that isn’t the whole picture. When we know the world through the manifestation, we are able to engage ourselves at a deeper level, if we give ourselves that opportunity. The Master knows the manifestation and when she observes and engages the manifestation everything leads her back to herself, not simply her body or mind.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/28_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/28_02.mp3",
    "3": "",
    "Prompt 1": "When have I relied too much on light, clarity, or certainty while forgetting that truth also lives in the darkness and mystery? What if I could be curious about what might be found in the unknown?",
    "Prompt 2": "How do I move between action and receptivity, knowing and not knowing, form and emptiness? Can I ground in the particular but always hold onto the mystery of it all?"
  },
  {
    "number": 29,
    "title": "Make the World a Better You",
    "text": "Do you want to make the world a better place?//How arrogant you must be!////The world, like you, is sacred//And cannot be improved.////A force of will, would ruin it.//If it had a guide, it would be misled.//There are times for all things,//Even this, whatever it happens to be.////The Master allows all things to be as they are//She doesn't want to control them.//She simply lets them do what they do//She also does what she does, staying connected to Tao.",
    "notes": "We have this idea that we need to be lead, because so many of us, from the moment of our birth were inundated with people wanting to lead us and we willingly accepted, because, what else were we supposed to do?////But there is magic, awe, and consciousness in every cell, and we are being guided by our own nature, by Tao. If we can achieve it life will unfold for us rather than we having to act upon life in order to be fulfilled.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/29_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/29_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/29_03.mp3",
    "Prompt 1": "When have I tried to fix, improve, or control something, or someone, believing I knew best? What does it feel like when people do that to me?",
    "Prompt 2": "If I think I know what is best for me, wouldn't it stand to reason that others do as well? How might I approach life, and relationships, differently if I focused on staying connected to what is instead of the desire to change it?"
  },
  {
    "number": 30,
    "title": "Tao Does Not Dominate",
    "text": "Governing, in any capacity, when led by Tao//Doesn't use force to gain power.//Every force applied will suffer equal counterforce.//So violence, however it is intended,//Will always rebound upon itself.////Where armies march briers grow//And in their wake follows hunger and villainy.////Skillful in what she does//The Master achieves her goal and stops;//Neither forcing nor manipulating further.//She knows that dominating//Goes counter to Tao//And whoever opposes Tao//Will certainly die early.",
    "notes": "We all govern in some capacity — perhaps it’s nothing more than how we brush our teeth. No matter what we govern, it’s easy to want to control it through our will. This teaching reminds us that it’s better to give things space to express themselves as they naturally wish to.\n\nThat can bring up the feeling of, “If I don’t control it, it will go rogue.” But everything in existence has its own desire to balance. When you impose your will on someone or something, it will inevitably push back with a will of its own.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/30_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/30_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/30_03.mp3",
    "Prompt 1": "Where do I try to force, or influence, outcomes instead of allowing balance to emerge naturally? What would it look like to act skillfully, then stop?",
    "Prompt 2": "When have I seen force met with resistance, or domination turn back on itself? What can true strength look like when it comes from harmony rather than power?"
  },
  {
    "number": 31,
    "title": "Of Weapons and Mourning",
    "text": "Weapons are horrible tools,//The Master avoids weaponizing anything.//Weapons promote fear and separation://Avoided by those who walk in blessings//Embraced by those who walk in delusion.////If compelled to use them, she uses restraint.//There is no glory in victory if weapons are used,//Her enemy is not evil but human like herself.//How can she see glory in their slaughter?////When the Master is compelled to engage a weapon//She does so gravely, and filled with compassion,//Knowing that this is the first state of her mourning.",
    "notes": "When we are faced with some sort of abuse or opposition, we may be inclined to wield a weapon whether that be words, actions, or physical violence. Either way, weapons of any kind are horrible tools.////If we are compelled to use them in any capacity, it is a sad day, because we were unable, for whatever reason, to avoid it. But if we are pushed to that point, we would be wise not to relish it. Instead, we should see it for what it is, a moment we could not avoid, and one that will ultimately end in mourning that it ever came to this.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/31_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/31_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/31_03.mp3",
    "Prompt 1": "What do I weaponize in my daily life when I feel threatened or afraid? What can I do to meet conflict with restraint and compassion instead?",
    "Prompt 2": "How do I respond to the idea that victory can leads to mourning? When have I achieved something that, deep down, carried a sense of loss?"
  },
  {
    "number": 32,
    "title": "It is Not What You Can See",
    "text": "So subtle is Tao it has never been seen//And yet nothing that can be seen is without it.//When beings can remain centered in Tao//All that they perceive is in harmony.////As that harmony inspires actions,//Those actions will have names,//Know that those names are provisional.//If those actions inspire institutions to form,//Know where their reach should end.//Inspired actions, although they may have names,//Those names needn't be taken too seriously.////Tao is behind it all//Even if you cannot see it.",
    "notes": "We are all, always connected to Tao. When we lose sight of that and start to take credit or grasp at identities, we gain titles and achievements. Those titles and achievements are fine to have, but if we begin to believe in them, rather than see how temporary they are, we lose sight of the inspirations that actually brought us to the place that earned them in the first place.\n\nThen, as we try to prove ourselves, build institutions, and take them all too seriously, we further lose sight of what’s truly important.\n\nIf we can start by remembering that this is all Tao, and that we are simply vehicles for Tao to express, then everything we do is inspired, because everything is imbued with Tao.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/32_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/32_02.mp3",
    "3": "",
    "Prompt 1": "Where do I mistake names, labels, or roles for the deeper turth beneath them? What would be revealed it I didn't rely on how things are defined and let them simply be?",
    "Prompt 2": "When have I sensed that everything felt connected even if I couldn’t explain it? What can I do to lean into that more often?"
  },
  {
    "number": 33,
    "title": "You are Not Manifestation",
    "text": "Study others and gain some knowledge.//Study yourself and gain deep wisdom.////Controlling others takes strength.//But controlling your ego and desires//Takes power and perseverance.////Knowing that you have enough gives you wealth,//Grasping for money and love forces you to conform.////Embrace who you are and stay centered in that//And although you will die you will not perish.",
    "notes": "We often look to others to find out what our relationship is to “normal.” We can gain some knowledge that way, except we are making a lot of assumptions about what we are observing, none of which are truth.\n\nWe can also define “normal” for others and coax them to agree with us, but that takes a lot of energy. In the end, knowing ourselves, which is the only thing we can truly know, is the key to lasting inner peace.\n\nThe world we see is only a reflection of manifestation. What we truly are is far deeper than what can be seen.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/33_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/33_02.mp3",
    "3": "",
    "Prompt 1": "Where in my life do I try to control outcomes, people, or appearances instead of my own impulses or fears? What would shift if I directed that same effort inward?",
    "Prompt 2": "When have I experienced a sense of having enough? How did I feel at that moment, what thoughts came due to that feeling?"
  },
  {
    "number": 34,
    "title": "Tao is in Everything",
    "text": "Tao flows in every direction//And is received by all things//Regardless of their awareness.////Beings are born from it//Yet it doesn't create them.//It's work is every action taken//Providing for everything//Yet it makes no claim.////Being at the root of all things//It is hidden within action.//It has no motive, no desire//It promotes the greatness of beings//Thus its greatness is humble and pure.",
    "notes": "Tao is behind everything we do. We are all inspired to act, by Tao and that inspiration is how Tao moves through us.\n\nIt is hidden in all of our actions, quietly balancing the universe.\n\nTao has no motive and no desire, allowing each of us to come to our own understanding of what those inspirations mean.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/34_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/34_02.mp3",
    "3": "",
    "Prompt 1": "Where do I overlook the quiet presence of Tao, the invisible harmony within ordinary actions or unnoticed moments? How might I live differently if I remembered that every motion, every being, is being inspired by it?",
    "Prompt 2": "What if everythign I did was done without motive and I were to give, create, or serve without needing to be acknowledged? Where in my life can I practice this today?"
  },
  {
    "number": 35,
    "title": "The Senses Distract",
    "text": "Those who know Tao cannot be harmed.//They removed resistance and peace remains,////Even amid great pain and danger.//Exciting the senses will distract people,//While they see Tao as a silly waste of time.////If you look for it you will see nothing//If you listen for it, you will hear nothing//If you use it, it will support you forever.",
    "notes": "This verse explores the idea of what we call “harm.” When we live open to everything we attract and accept all that comes, harm doesn’t carry the same meaning it does for those who live aligned only with the manifestation.\n\nWhen it says “the senses will distract people,” it’s speaking to the loss of awareness of Tao’s inner workings, the quiet rhythm beneath cause and effect. When our attention is pulled entirely to what can be seen or touched, we lose the subtlety of Tao.\n\nBut when we stay centered, we cannot truly be harmed. Even in what others might call harm, we experience being held.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/35_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/35_02.mp3",
    "3": "",
    "Prompt 1": "How do I let stimulation, excitement, or sensory pleasure pull me away from peace? What am I afraid I’ll feel or discover in the quiet that follows?",
    "Prompt 2": "How can I learn to trust what can’t be seen or heard and know that I am being supported even if I cannot prove it in the manifestation?"
  },
  {
    "number": 36,
    "title": "Going about your Business",
    "text": "If you want to take a deep breathe//You must first empty your lungs.//If you want to make something weak//Then observe it first as powerful.//If you want something destroyed,//Then see it first glorified.////Identify your rigid desires,//Meet them with flexibility.////The soft overcomes the hard,//The slow overtakes the fast.//Just quietly go about your business,//The results will speak for themselves.",
    "notes": "Wanting is a big part of modern life. Many people lose sight of themselves because contentment isn’t something our culture tends to praise. This verse asks us to meet our desires with flexibility and to look honestly at the judgments we place on what we believe we lack.\n\nPopular teachings often say that if we want something, we should name it and identify it specifically. But if our desires arise from Tao, there is no need to define them, they are already on our path. Tao will guide us to them with ease.\n\nWe only need to go about our business, do what we do, and know that everything will naturally fall into place.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/36_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "Where do I push, force, or rush, instead of moving with patience and flexibility? What if I approached challenges first with quiet observation?",
    "Prompt 2": "Can I trust that what is meant for me will find me without my constant effort? How would my daily life feel if I simply went about my business and let Tao arrange the rest?"
  },
  {
    "number": 37,
    "title": "Inspired Action",
    "text": "Tao never does anything//Yet inspires everything to do.////When beings maintain the action of Tao//They spontaneously transform from within.//When that transformation acquires a name (an identity)//External forces inspire actions from desire.////Actions without identity//Are free from external goals.//Without desire, honoring stillness,//All things are at peace.",
    "notes": "Tao is the source behind all action. We may believe it is us acting, but we are always part of something larger. Our free will, though real, may only extend to how we define what we do — not to the doing itself.\n\nWhen we surrender to the quiet collaboration we share with Tao, growth unfolds naturally, without strain or intention. Yet when we begin to take ownership of that growth and weave it into our identity, we can easily turn away from those deeper inspirations.\n\nOnce our actions are tied to who we think we are, external influences begin to guide us. We act not from alignment, but from the desire to reinforce our identity in the world of manifestation.\n\nBut when we act without external goals or labels — simply allowing Tao to move through us, peace returns, both within and around us.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/37_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/37_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/37_03.mp3",
    "Prompt 1": "Where can I witness actions of mine being inspired by desire, expectations, or external pressures rather than from my own inner trust? Am I scared to allow myself to act without attaching those actions to my identity or an outcome?",
    "Prompt 2": "How can I notice the difference between doing from stillness and doing from ambition?"
  },
  {
    "number": 38,
    "title": "Dissolution of Tao",
    "text": "Masters have nothing to prove//Making their power self-evident.//Others continue to grasp at power//Thus they never have enough.////Masters needn't do a thing//In so doing nothing is disregarded.//Others are constantly doing//Leaving everything else still to be done.////The kind man does, and in so doing reveals all that remains undone.//The just man does, and in so doing reveals all that still needs to be done.//The moral man does and when there is no support will use force to gain consensus.////When Tao is lost, we lean on etiquette.//When that fails, we turn to morality.//When morality dissolves, we teach ritual.//Those who have only known ritual//Are filled with shadow and ignorance.////Therefore, the Master concerns herself//With the substance not the shadow.//She has no destination,//Only to reside within herself//Not the manifestation.",
    "notes": "In the world of manifestation, it’s easy to lose sight of Tao.\n\nWe divide people into “good” and “evil,” but it’s rare to notice those who simply are — people who act from a quiet, natural alignment rather than from principle, approval, or reward.\n\nSome may ignore social etiquette and seem rude or indifferent, yet if they are being genuine, isn’t it even more dishonest to pretend to follow etiquette without meaning it?\n\nSo many now know only the ritual, the motions that once carried meaning. The shadow is mistaken for the source.\n\nWhen we cling to appearance, we lose the living connection that gives rise to all truth and goodness.\n\nThe Master tends to what is real, not what is performed.////She stays close to herself and in doing so, nothing is lost and nothing needs to be proven.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/38_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/38_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/38_03.mp3",
    "Prompt 1": "Where do I grasp at power, recognition, or control, only to feel there’s never enough? What if I were to step back and know that if there is never enough, maybe none is sufficent?",
    "Prompt 2": "How often do I rely on external rules, rituals, or other frameworks instead of staying connected to my own inner guidance? What would I shift if I focused on substance rather than shadow living from my own internal compass rather than appearances?"
  },
  {
    "number": 39,
    "title": "Unity",
    "text": "Unity is the standard//When achieved, all things are harmonious.////Heaven achieved it through purity.//Planets achieved it through solidity.//Beings achieve it through purpose (life),//Generation after generation,//Every individual being finds//Their own unity, their own harmony.////If Heaven were to lose its purity//So too its union with the Planets.////If Planets were to lose their solidity//So too their union with Beings.////If beings were to lose their purpose (lives)//Without unity, all would perish and decay.////The Master honors everything in every form,//She knows that there is nothing between the highest and lowest,//Differentiating we lose touch with Unity.////Always adjusting to find Unity//The Master lets herself be lived,//Constantly being renewed and shaped by Tao,//Rugged and full of resolve.",
    "notes": "We all live within limits, physical, emotional, and spiritual, yet those limits don’t make us less than the universe around us.\n\nThe planets themselves have limits; even Heaven has boundaries. To see our limits as separate or lesser is to lose sight of unity.\n\nWhen we compare ourselves to others or wish for their path, we separate ourselves from the wholeness that already includes us.\n\nhere is nothing between the highest and the lowest, all are expressions of the same vast harmony.\n\nWhen we accept the limits within our experience, we open to the continual renewal that Tao offers.\n\nLiving this way, we become strong, resilient, and unspoiled, not because we escape decay, but because we live in rhythm with it.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/39_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/39_02.mp3",
    "3": "",
    "Prompt 1": "Where in my life do I create separation between myself and others, between purpose and action, or even between what is high and low? How might noticing how i differentiate bring me closer to a sense of unity?",
    "Prompt 2": "How can I more allow myself to be shaped and renewed by circumstances rather than resisting them?"
  },
  {
    "number": 40,
    "title": "The Movement of Tao",
    "text": "Tao is always returning//It is also always yielding.//In the manifestation all things are born into existence,//Yet surrender and are renewed every moment within Tao",
    "notes": "Everything moves in cycles.\n\nSome say we are born once, others say that we can be born again. The deeper truth is that we are being born and dying in every moment.\n\nEach breath, each thought, each surrender is part of that continual renewal.\n\nWhen we allow ourselves to imagine being new in every moment, we must also allow what we were to dissolve, to be offered back to Tao so something fresh can emerge.\n\nLike Tao, we return again and again, not back to where we were, but back to the beginning of the cycle, from a new perspective.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/40_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/40_02.mp3",
    "3": "",
    "Prompt 1": "Where in my life do I resist the natural flow, trying to hold on instead of returning and yielding to what is?",
    "Prompt 2": "How can I align my actions with the continuous movement of Tao allowing everything to arise, be expressed, and dissolve without clinging?"
  },
  {
    "number": 41,
    "title": "Laughing at Tao is Perfectly Reasonable",
    "text": "Those who live with sincerity, when they hear of Tao, immediately begin to embody it.//Those who live casually, may trust it at times, but aren't quite sure what do with it.//Those who embrace the manifestation completely laugh and scoff at the very idea.//If they didn't laugh and scoff, it wouldn't be Tao.////Therefore, you may have noticed://Progress doesn't always seem to advance.//Beauty oft times can come off as obscene.//The powerful can tend to seem weak.//True love can appear tough or indifferent.//Wisdom can be mistaken as childish.//Great art can appear unsophisticated.////Tao is hidden in all of these,//Imparting what is needed,//Completing everything.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/41_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "When have I misjudged something, or someone, because appearances didn’t match my expectations? How can I practice seeing beyond surface judgments to the Tao hidden within?",
    "Prompt 2": "How do I respond when progress feels slow, beauty seems strange, or wisdom appears foolish? Can I notice the hidden order and guidance even in what initially confuses or challenges me?"
  },
  {
    "number": 42,
    "title": "Holding both Male and Female",
    "text": "Tao gives birth to Universes.//Universes give birth to Planets.//Planets give birth to beings.//Beings give birth to everything else.////Tao is the great Mother//All else holds both Male and Female.////By all things embracing both//Harmony is achieved.//To feel alone is avoided by men//Yet that is where no identity resides.////The Master holds no identity//She embraces her aloneness,//Realizing when she is at one with herself//She is at one with all things.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/42_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/42_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/42_03.mp3",
    "Prompt 1": "Where do I resist or separate certain aspects of myself like strength and softness, action and receptivity, doing and being?",
    "Prompt 2": "How do I experience my aloneness? Is it as lack, or as a place where identity falls away and connection with all things becomes possible?"
  },
  {
    "number": 43,
    "title": "Be Silent and Learn",
    "text": "The flexible will outlast the ridged.//The gentle will outlast the hard.//Tao, which has no structure, has penetrated all//Even that which has no space to enter.////Through this I see that unforced action, and silence are the only path to completeness.////Action, free of expectation and desire,//This is the lesson of the nature of things.//Listen to your nature, be silent and learn.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/43_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/43_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/43_03.mp3",
    "Prompt 1": "Where do I force outcomes or cling to expectations instead of moving with flexibility and gentleness? What would unforced action look like in my life today?",
    "Prompt 2": "How can I listen more deeply to my own nature and allow learning to emerge naturally, without a lesson plan or grades?"
  },
  {
    "number": 44,
    "title": "The Influence of Excess",
    "text": "Fame or integrity; which of these do you focus on seeing and obtaining?//Possessions or fulfillment; in which do you spend your time investing?//Success or failure; of which has offered you the most growth?////Under the influence you spend yourself//Accumulating only loss and regret.////Fulfill your needs and be content,//When you know excess is excessive//You'll be open to receiving harmony.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/44_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/44_02.mp3",
    "3": "",
    "Prompt 1": "Where am I chasing fame, possessions, or success at the expense of contentment and harmony? What might shift if I focused on fulfilling needs rather than accumulating more?",
    "Prompt 2": "What does it look like when excess creeps into my thoughts, actions, and/or desires? How can I live with more awareness of balance and openness to receiving?"
  },
  {
    "number": 45,
    "title": "Beware of Words with Meaning",
    "text": "To not define your accomplishments//You will always have patience to spare.//To not acknowledge your fullness//You will always have space to spare.////When we define something as straight, we see how crooked it is.//When we define someone as skilled, we focus on how clumsy they are.//When we call a speech eloquent, we notice the stammering therein.////The Master needn't define things,//What they are will arise naturally.//By removing herself, and her need to know,//She can see Tao express itself fully.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/45_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/45_02.mp3",
    "3": "",
    "Prompt 1": "Where do I define, label, or judge in ways that limit my patience or awareness? What do I notice when I let things be without identifying them out of the gate?",
    "Prompt 2": "How can I practice not needing to know, evaluate, or control, allowing things to express themselves fully through their own actions and perceptions?"
  },
  {
    "number": 46,
    "title": "Knowing When to Stop",
    "text": "When Tao is followed shelter, food, and water are prioritized.//Going counter to Tao war, excess, and hoarding are praised.////He who believes there isn't enough, is cursed to never have enough.//He who believes he must acquire, will acquire nothing that lasts.////There is no greater waste of time or energy than being discontent.//Therefore the Master knows what is enough and is content to stop there.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/46_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/46_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/46_03.mp3",
    "Prompt 1": "Where do I feel the need to keep pushing, acquiring, or striving because I believe there isn’t enough? How can I recognize what is truly sufficient?",
    "Prompt 2": "What would it feel like to stop when I am ready to stop and to act with awareness of sufficiency rather than discontent or greed?"
  },
  {
    "number": 47,
    "title": "Engaging with Manifestation",
    "text": "You can understand all things touched by Tao//Without leaving your room.//You can see all things touched by Tao//Without opening your eyes.////The more you trust the manifestation//The less you trust yourself.////Thus, the Master never engages manifestation//Without first having engaged herself.//In so doing she achieves everything//Without ever having considered it.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/47_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "Do I act without first checking in with myself, trusting appearances, expectations, or external pressures instead of my inner guidance?",
    "Prompt 2": "How might my actions be more effective if I first engaged my own mind and heart, allowing action to flow naturally from that space, and in the moment, rather than being forced or calculated?"
  },
  {
    "number": 48,
    "title": "The More You Know",
    "text": "Pursuing knowledge, you accumulate daily,//Turning your true nature into a commodity.//Pursuing Tao, you unburden daily,//Allowing your true nature to guide you.////The Master unburdens herself again and again//Diminishing, releasing, and deprogramming,//Until finally there is nothing left to be.//When there is nothing to be, there is nothing to do//And everything gets accomplished regardless.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/48_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/48_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/48_03.mp3",
    "Prompt 1": "Where do I prefer to accumulate knowledge, skills, or accomplishments instead of trusting my true nature? What might shift if I focused on unburdening rather than acquiring?",
    "Prompt 2": "How can I practice releasing, diminishing, or letting go so as to allow myself to act naturally and effortlessly, without striving?"
  },
  {
    "number": 49,
    "title": "Illusion of Separateness",
    "text": "The Master has freed herself from separateness//She opens herself to receive from all beings.////When she encounters sincerity, she responds in kind,//In the face of duplicity, her sincerity remains.//When she encounters goodness, she responds in kind,//In the face of evil, her goodness remains.////Why should she change for the manifestation?//She knows the manifestation is an illusion of separateness//Beyond that, there is only one.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/49_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/49_02.mp3",
    "3": "",
    "Prompt 1": "Where in my life do I perceive others as obstacles, competitors, or threats instead of recognizing our connection?",
    "Prompt 2": "How can I respond with sincerity and goodness even when faced with duplicity or harm, knowing that separateness is an illusion and that, at root, we are all connected?"
  },
  {
    "number": 50,
    "title": "Awareness of Death",
    "text": "Every being is entrusted with life for a time//However, it is only a prelude to death.////Some live as optimists, embracing life,//Others live as pessimists, embracing death,//Some even live in preservation,//Passively living, advancing toward death.////The Master lives aware of her appointment with death,//This brings her to knowing Real Life.//She cannot be harmed by rhinoceros or man//Her movements flow from her being.//She cannot be fooled by illusion or hallucination//Her actions flow from her being.////She has freed herself of all separateness//Even the distinction between life and death.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/50_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/50_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/50_03.mp3",
    "Prompt 1": "How does my awareness death shape the way I live each day? Where can I reduce the influence of fear and attachment and allow myself to be less grounded?",
    "Prompt 2": "In what ways do I cling to defining opposites and how might recognizing how similar they are change how I live?"
  },
  {
    "number": 51,
    "title": "The Cycle",
    "text": "Life is a gift received from Tao,//It sustains all things as part of that gift.//Everything emerges perfect, unconscious, and free//Harmonizing with all things,//Completely maturing in its own time.////All things exist, and are nurtured through Tao,//It fosters and provides for them completely.//Tao does not possess or interfere//Each expressing and maturing in their own nature.//When their experience is complete//Tao receives them again.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/51_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/51_02.mp3",
    "3": "",
    "Prompt 1": "Where am I trying to control the growth or timing of things instead of trusting the natural rhythm of life?",
    "Prompt 2": "How can I better honor both the giving and the receiving aspects of life, or the creation and return of expereince, as part of one continuous, nurturing cycle?"
  },
  {
    "number": 52,
    "title": "Like Tao so too You",
    "text": "All things issue from Tao, it is their mother//Then, in their own time, they return to Tao.////Like Tao, so too you act in the world of manifestation.//When you recognize you are the mother of your experience//You can identify the children your actions birth,//Loving them as your children you free yourself of sorrow.////Choose to not recognize your motherhood,//A victim, filled with desire and judgment,//There will be no end to your turmoil.//Look into the darkness and learn how to yield,//Not allowing your senses to guide you,//You will find peace in ever crevasse.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/52_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/52_02.mp3",
    "3": "",
    "Prompt 1": "What “children” have my actions birthed whether they are thoughts, patterns, relationships, or creations, and how might I love and take responsibility for them without clinging or regret?",
    "Prompt 2": "Where in my life do I resist yielding to uncertainty, silence, or discomfort (the darkness) and what peace might be found if I stopped letting my senses and desires lead the way?"
  },
  {
    "number": 53,
    "title": "Tao is Easy",
    "text": "There is nothing simpler than to walk the way of Tao//The only thing you'd fear is getting sidetracked//And yet many people think there is an easier way.////They pacify themselves with possessions and entertainment//Distracting themselves enough to never see their bankrupt lives.//They continue to acquire and convince others to join them in struggle.//Everyone eating and drinking yet consumed by starvation and thirst.////Excess is a thief, and the victim is the true self.//This is not easy, this is not Tao.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/53_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "Where do I complicate things by avoiding the obvious and simple path by chasing distractions, possessions, or comfort instead of simply doing what needs to be done regardless of what I think the outcome will be?",
    "Pronmt 2": "How can I recognize when It would just be easier to... is actually avoidance, and when true ease arises naturally from honesty, simplicity, and presence?"
  },
  {
    "number": 54,
    "title": "Observing Virtue",
    "text": "Tend to Tao in your life and it will never be uprooted.//Hold fast to Tao and it will never slip away.//Filled with Tao, respect the children and they will respect the children//That simple virtue will continue for every generation.////This can only start with an individual and when her virtue can be realized//She will cultivate it in her family and it will become great.//They will cultivate this virtue in their community and it will continue to grow,//Naturally spreading across the nation and becoming abundant.//Because it is abundant it will touch every part of the Universe.////How do I know this is the way?//By quietly observing myself.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/54_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "How can I quietly cultivate virtue, in my thoughts, my family, or my small daily actions without concern for recognition or reward?",
    "Prompt 2": "What can I do to observe myself more deeply, noticing how the my state ripples outward to influence those around me and beyond?"
  },
  {
    "number": 55,
    "title": "Inner Strength and Harmony",
    "text": "One who has inner strength is like a baby boy,//Unspoiled, flexible, and empty with no judgment.//Bees, wild beasts, birds of prey cannot harm him.////With no knowledge of the world//His penis can stand erect,//He has no shame or questions of why.////Caught in manifestation, the myriad scream for a time, he hardly notices.//His harmony is so aligned he can scream forever without getting horse.//He is powered by his harmony, and thus all fear is kept at bay.////The Master never speaks of possessing anything, life is the blessing.//Those who pursue power and excitement find themselves confused,//They allow their emotions to guide them, and they become exhausted.//It is not from Tao, and whatever is not from Tao arrives dead.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/55_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/55_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/55_03.mp3",
    "Prompt 1": "Where have I lost touch with innocence and the natural strength that comes from openness, not control? How might I return to that state of unguarded trust?",
    "Prompt 2": "In what ways do I mistake intensity or excitement for true vitality? How could I better root myself in the quiet, enduring power that comes from living in my own harmony?"
  },
  {
    "number": 56,
    "title": "Learn to be Silent",
    "text": "Those who know, aren't drawn to speak//Those who don't know, are compelled to.////Can you close your senses and your mouth?//Can you be guided by the empty void?////From there, meditate in silence,//Blunt your sarcasm and wit,//Simplify your struggles,//Shade your brilliance.//Be at one with the dust,//This is primal existence.////Be like the Master://She is uninspired to acquire fame//Yet honors are bestowed upon her.//She is possessed by no one and possesses no one//Yet is always loved by many.//She is Immune to both attraction and repulsion,//Receptive to both profit and loss.////She is noble and is held in high esteem by all beings.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/56_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/56_02.mp3",
    "3": "",
    "Prompt 1": "Where do I speak to fill space, prove knowledge, or seek validation? What might I experience if I practiced silence instead?",
    "Prompt 2": "How can I simplify and soften like blunting my cleverness or shading my brilliance, so that I can allow myself to simply be, with nothing to prove?"
  },
  {
    "number": 57,
    "title": "Laws are All in the Heart",
    "text": "Tao governs all things by discarding objectives.//Never possessing or interfering,//All things only need abide the law in their heart,//In this way they are free from desire.////When Tao is ignored, objectives rule the day.//Rules are created that make people expend energy to get around them.//Intelligence is praised and rewarded while products become more demonic and intrusive.//Weapons are paraded, fear spreads, and the hearts of all things close off.//As litigation becomes a national focus politicians and criminals multiply.////The Master needn't engage these traps//She is quiet, and people follow their light//She is peaceful, and people are compelled to be honest//She does nothing, and all things flourish together.//Have no desire and all things will achieve primal existence.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/57_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/57_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/57_03.mp3",
    "Prompt 1": "Where do I rely on external rules, systems, or validation to guide me rather than trusting the quiet direction I am being led?",
    "Prompt 2": "How can I better allow my natural integrity to lead me so that harmony arises without effort?"
  },
  {
    "number": 58,
    "title": "To Oversee, Don't Interfere",
    "text": "In overseeing anything, don't interfere,//Let everything flourish in its own time.//Interfering, you get met with resistance//Or worse, apathetic adherence.////Misery and misfortune are tied to expectation.//To expect success is to focus on failure,//To expect happiness is to invite misery,//To expect moral adherence is to flirt with tragedy.//There is no escaping it, expecting good yields bad,//This is interfering, it has always been true.////The Master therefore is content to simply be an example//She has no desire to impose, and trusts all she oversees,//She is firm but yielding, she is sharp, yet none are cut by her//She is radiant, but easy on the eyes.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/58_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "How do I try to manage, fix, or control others, even with good intentions, instead of trusting them to unfold in their own way?",
    "Prompt 2": "How might I lead or guide simply by being an example, releasing expectation and letting outcomes arise naturally from trust and presence?"
  },
  {
    "number": 59,
    "title": "Serving Others",
    "text": "While serving others, be as reserved as you can be.//Be like Tao, nurture all things without influencing them.////This is possible through moderation//Free yourself from the constraints of your own ideas.//Respect all things as they are and remove their limits.//Embrace this virtue and your limits are removed as well.//Find within yourself both solid ground and yielding sky.//Be at one with Tao and the landscape creates itself.////Limitless you achieve immortality.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/59_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/59_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/59_03.mp3",
    "Prompt 1": "Where do I serve others while also trying to control or influence the outcome? What can I do to focus on nurturing without imposing my own ideas?",
    "Prompt 2": "How can I cultivate both firmness and flexibility within myself so that my actions support others naturally, without limits or attachment?"
  },
  {
    "number": 60,
    "title": "Combating Evil",
    "text": "While governing anything, use restraint,//Treat it like cooking a small bit of fish,//Getting it perfect takes less than you think.////Centering all things in Tao,//Evil, with nothing to oppose,//Returns to a state of illusion.////All harm dissipates in the face of those that know their true selves.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/60_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "Where do I confront challenges or conflicts with force rather than restraint?",
    "Prompt 2": "How can I cultivate centeredness within myself, so that negativity, opposition, or harm loses its grip and reminds me that it is all just illusion?"
  },
  {
    "number": 61,
    "title": "Being Great",
    "text": "Being great requires the ability to be humble//So as to receive that which is attracted with tranquility.////Attraction is the most primal of expressions//To receive that which is attracted is to know oneself.////All great beings realize when they error, having realized it//They admit it and correct it to the best of their ability.//The greatest beings seek out those who can help identify their faults,//They consider their enemy a part of themselves that requires attention.////To be centered in Tao is to nourish all related things,//To not interfere or meddle in the errors of others.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/61_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/61_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/61_03.mp3",
    "Prompt 1": "Where in my life do I struggle to be humble (not self-effacing) and receive whatever it is I am attracting? How might receiving fully, the good and the bad, reveal a deeper understanding of myself?",
    "Prompt 2": "How can I embrace what I attract even from those I might consider adversaries, as guidance for my own growth? What would it look like to nourish others without pointing out their mistakes?"
  },
  {
    "number": 62,
    "title": "Everybody's Treasure",
    "text": "Tao benefits all things//A treasure for those who know//An opportunity for those who don't.////To witness one act or speak to gain position//Know they are under the influence of manifestation,//Be like Tao and do not abandon them,//For knowing Tao is learned by example.////Therefore, when a new leader takes office//Don't offer words, gifts, or actions//Offer instead to teach them Tao.////Why is Tao so universally loved?//Because if you acknowledge it or not//Tao is your treasure,//Always in harmony//Every mistake forgiven.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/62_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/62_02.mp3",
    "3": "",
    "Prompt 1": "How can I allow my patience and compassion to teach rather than my words or judgements?",
    "Prompt 2": "Where are some challenges that keep me for expereinceing all things in my life as a “treasure”?"
  },
  {
    "number": 63,
    "title": "Problems are no Problem",
    "text": "Be still and you will act without doing,//Be still and your work will happen regularly.//Be still and your senses will engage the subtle.//Similarly engage a stranger as the multitude.//See the majesty of mountains in a grain of sand.////The Master knows greatness cannot be grasped.//Remaining still, she allows greatness to flow through her.//With no desire to achieve it, her stillness guides her,//Making subtle movements the difficult seems easy.////She knows that all of life is not without its problems//So problems turn out to be no problem at all.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/63_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/63_02.mp3",
    "3": "",
    "Prompt 1": "Can I allow stillness to alter the way I meet challenges? Can allowing things to unfold naturally reveal solutions that effort obscures?",
    "Prompt 2": "Where am I trying to grasp greatness or resolution, rather than letting subtle movement carry me toward harmony? Where can I accept problems so they don't become problems?"
  },
  {
    "number": 64,
    "title": "It's so Easy",
    "text": "It is easy to stop something before it is set into motion.//It is easy to plan something before beginning it.//It is easy to break something before it has grown strong.//It is easy to hide something before it has grown big.////Preventing problems has never been the problem.//Tiny sprouts do this and grow to unimaginable heights,//Every journey has started with the first easy step.////Avoiding the easy is what has created all difficult problems.//Rushing past the easy things will end up costing you,//Grasping onto the destination you lose sight of where you are.//Forcing things to be what you want, when you want,//Will only turn those things against you.////Therefore, the Master monitors her desire for an outcome.//She remains as calm at the beginning as at the end//So she can see what is in front of her.//She embraces the mundane and doesn't prize rarities.////Doing this the Master reminds those around her//Of who they have always been, and they are inspired.//Caring about nothing but Tao she cares for all things.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/64_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/64_02.mp3",
    "3": "",
    "Prompt 1": "Where do I rush past the easy, simple, or ordinary, missing the quiet ease that could prevent greater struggle later?",
    "Prompt 2": "What does it mean to me to “remain as calm at the beginning as at the end”? How might my relationships, work, or practice change if I valued them as they are, not as I hope them to be someday?"
  },
  {
    "number": 65,
    "title": "Simple Awareness",
    "text": "Masters aren't interested in educating people//They would rather them be yielding and kind.////When people put their faith in knowledge//They lack faith in their own awareness.//When they are happy to not know//They have no choice but to put faith in themselves.////When Governing a Country, Family, or Self,//Avoid being clever and using knowledge to guide you.//People are not naturally stupid or submissive.//When not leaning on knowledge//All things are guided by awareness.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/65_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "How do I lean on information, strategy, or cleverness instead of trusting my own awareness or intuition?",
    "Prompt 2": "How could I lead more fully from presence than from knowing? What would it look like to guide through yielding and kindness rather than through expected outcomes?"
  },
  {
    "number": 66,
    "title": "Leading from Behind",
    "text": "There are great benefits to humility//All rivers flow to the sea//Because its position is lower.////The Master emulates this by always being a servant,//Inspiring from below, leading from behind,//No one is oppressed, they find their own way.////Like rivers so too will the people flow to the Master,//Never feeling oppressed or as if they are in danger,//The whole world supports her and keeps her in their hearts.//Without a reason or a desire to compete//She is never met with competition.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/66_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/66_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/66_03.mp3",
    "Prompt 1": "How do I respond when asked to take a humble, supporting role rather than a conspicuous visible one? What resistance or freedom do I feel in that?",
    "Prompt 2": "In what relationships could I “lead from behind” and serve quietly, inspiring trust and flow rather than asserting control?"
  },
  {
    "number": 67,
    "title": "The Three Lessons",
    "text": "Caught in manifestation some people say Tao is stupid.//Others say it is a beautiful idea, but it cannot be achieved.//They cannot see it is neither an idea nor something to be achieved,//Lost in a world of endless solutions they cannot recognize truth.////Tao asks us to live with only 3 things//Compassion, moderation, and humility//With compassion you will be able to care for all things//Without having to ask if they deserve it.//With moderation you will be able to be generous,//Without them needing to prove they are worthy of it.//With humility you know you are going to die like all things,//Thus you treat all things with dignity and respect.//Abandoning these will only lead to trouble.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/67_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "How do compassion, moderation, and humility currently show up in my life, and where do I tend to abandon them in favor of ego, urgency, or self-protection?",
    "Prompt 2": "What might shift if I practiced giving care, generosity, or respect without measuring who “deserves” it? How might that change how I experience connection and peace?"
  },
  {
    "number": 68,
    "title": "Do What you Love to Do",
    "text": "Great athletes love to play, not win//Great fighters love to fight, not be angry//Great generals love to strategize, not destroy//Great employers love to employ, not be a boss.//Great musicians love to play, not perform.////They are not attached to identities or outcomes,//They simply dance with what they love to do.//This is in harmony with Tao.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/68_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/68_02.mp3",
    "3": "",
    "Prompt 1": "What activities or practices do I love purely for their own sake? Where do I lose track of time and my ego disappears?",
    "Prompt 2": "Where do I focus heavily on outcomes, recognition, or identity so I can find my actions worthwhile? How might I lean into loving the process instead of the result?"
  },
  {
    "number": 69,
    "title": "An Invitation to Conflict",
    "text": "In conflict the Master will never host aggression.//She would much prefer to be the guest//And relinquish space, rather than claim it.////This allows the host space to exhaust themselves//Without the Master having to weaponize anything.////Wanting to control through aggression is foolish//This underestimates conflict and its results.//When you choose to conflict with another//You look down on them and lose the 3 lessons. (Verse 67)//By creating an enemy, you become an enemy.////When two forces oppose each other//The one who relinquishes prevails.",
    "notes": "Verse #67 Titled The Three Lessons states: Tao asks us to live with only 3 things Compassion, moderation, and humility. Looking down on others we lose all of these qualities, and expose our own seperation from others.",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/69_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "How often do I step forward to “host” conflicts, whether trying to control, prove, or defend? Would I prefer to allow the other person to exhaust themselves? How can I posibly “relinquish space” in my next disagreement instead of either hosting or co-hosting?",
    "Prompt 2": "Has there been a time when yielding, not winning, was what truly brought peace? What did I learn in that moment?"
  },
  {
    "number": 70,
    "title": "These Teachings",
    "text": "These teachings are simple and transform lives//Yet mere intellect cannot grasp them.////These teachings are older than life and benefit all things,//Yet people prefer the manifestation.////Very few people will ever truly understand what is written herein//But for those few, these pages will guide them to themselves.////Meanwhile, they will be labeled as course and uncaring//In the manifestation they are seen as dull and disinterested//Yet, in their heart, shines a light for all things.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/70_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "When have I sought to understand something only with my intellect, only to realize later that it required having the experience instead? Do I prefer the conspicuousness of the “manifestation,” over the quiet truth within me?",
    "Prompt 2": "If others saw my stillness as indifference, could I stay at peace knowing that I know what is best for me reguardless of the assumptions of others?"
  },
  {
    "number": 71,
    "title": "To Know We Don't Know",
    "text": "To be aware that one does not know is healthy for all things.//Avoiding awareness of this is a current plague.//By acknowledging you have been infected//You can become aware and move toward healing.////The Master has cured herself//She is aware that she does not know.//She is healthy in all aspects.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/71_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/71_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/71_03.mp3",
    "Prompt 1": "Where in my life do I pretend to “know,” rather than admitting uncertainty or curiosity? What would open up if I allowed it to be oaky to not know?",
    "Prompt 2": "Can I become aware of how much I really don't know and question the assumptuons under which I live?"
  },
  {
    "number": 72,
    "title": "With Nothing to Teach",
    "text": "The knowledgeable, having lost their sense of awe, seek to be entertained.//Losing themselves in that process, they turn to more knowledgeable authorities.////Do not make light of what is important to people, and they will respect you.////Therefore, The Master, although she knows herself, she is not arrogant.//She loves herself as she is, but she also loves others as they are.//She has nothing to teach, and the knowledgeable have nothing to learn.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/72_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/72_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/72_03.mp3",
    "Prompt 1": "Where in my life do I feel compelled to teach, correct, or prove myself, even when it might not be necessary?",
    "Prompt 2": "Where do I make light of what is important to others, dismissing their experiences with my arrogance?"
  },
  {
    "number": 73,
    "title": "Nothing Falls Through",
    "text": "There are men who love feeling, and to feel they kill.//There are men who love feeling, and to do so remain calm.//Who is to say which will experience more turmoil?////There is purpose in walking with death, as there is in walking with life.//The inner workings of Tao can never be understood;//It makes no commands, yet all things come on their own accord;//It never acts; but all things act on its behalf;//It is empty, yet within it lays all things and their Master Plans.////Tao is a net holding all things together, connected.//Its mesh is wide, but it holds so well nothing falls through.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/73_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/73_02.mp3",
    "3": "",
    "Prompt 1": "Where do I doubt that everything is connected and is being held in some larger order? What would change if I knew I was being held?",
    "Prompt 2": "How can I step bak an see that there is purpose in my frustration as there is in my peace? Cna I have those experiences without having to identify, or own, them as my identity?"
  },
  {
    "number": 74,
    "title": "Don't Cut Yourself",
    "text": "People are not naturally afraid to die//It is what we are born to do.////Fear of death is important if you want to rule over the people//However, you must artificially instill this fear into their hearts.//To accomplish this you kill as an example to control the masses.////Since the beginning of time there has been one executioner,//Trying to take its place will lead to nothing good.//As a novice with a master carpenter's tools//You're going to cut yourself.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/74_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "Where in my life am I trying to control instead of trusting the natural unfolding of things? Can I step back and allow the Master Carpenter to do its work without interfearing?",
    "Prompt 2": "When have I caused myself pain by trying to fix, force, or manage what isn’t mine to do that with? How might I release that impulse?"
  },
  {
    "number": 75,
    "title": "There Needs to be a Purpose",
    "text": "People are starved for purpose because everything they do is taxed.//That being so, why would they venture to do anything?//By being intrusive governments corral their people//Forcing them to \"Make a Living,\" instead of simply living.//People have no purpose when their purpose is appointed.//Without purpose, why would they want to live?////All of this is intrusive meddling//It robs people of their lives and//Lines the pockets of those in authority.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/75_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/75_02.mp3",
    "3": "",
    "Prompt 1": "Where in my life do I feel taxed by following externally imposed purposes, rules, or expectations rather than risking acceptance by following my own path? How does it feel to live with purpose I choose, not one assigned?",
    "Prompt 2": "How can I identify outside influence, structures, obligations, or authorities that are limiting my natural curiosity, creativity, or engagement? What small step could I take to reclaim my life from this sort of intrusion?"
  },
  {
    "number": 76,
    "title": "Life is Flexible",
    "text": "It is true for all things, that while aligned with life//There is yielding, flexibility, and grace.//It is also the case that aligned with death//All things are stiff, brittle, and inflexible.////In all things we can witness plainly//Rigidity, of any kind, is a companion of death,//Softness, of any kind, is a companion of life.////Be soft and yielding, it overcomes rigidity.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/76_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/76_02.mp3",
    "3": "",
    "Prompt 1": "Where in my life am I rigid, resisting change or holding tightly to outcomes? Am I rigid in my flexiblity? What might arise if I allowed change and try something different?",
    "Prompt 2": "How can I practice aligning with life by being open to the myriad of options that present themselves? Where could this shift transform my relationships or daily experiences?"
  },
  {
    "number": 77,
    "title": "The Bending of a Bow",
    "text": "Tao acts on the world as the bending of a bow.//The top is forced down when the bottom is moved up.//It is impossible for the one to act//Without the other responding.////Unlike man, Tao is patient and neutral//Quietly adjusting excesses and deficiencies,//Taking from what is too much and giving to what isn't enough.////Ordinary men go against Tao,//Taking resources from the areas that are deficient,//Giving resources to the areas that compulsively consume.////The Master knows all things are being adjusted.//Although she cannot always see it in action//She has faith it is working through her.//In this way, she allows her actions to unfold//Neither dwelling on them nor taking credit.//Aligned with Tao they complement all things.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/77_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/77_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/77_03.mp3",
    "Prompt 1": "Where in my life do I resist the natural balancing of things, trying to force outcomes instead of allowing things to simply unfold? How might trusting the process change my perspective or actions?",
    "Prompt 2": "How can I act with more patience knowing that all things are being held? Where might this patience bring ease or harmony in my daily life?"
  },
  {
    "number": 78,
    "title": "Living in a Damaged State",
    "text": "Air and water are the softest things we know,//Causing no damage to those that live within them//Yet both erode the hard or rigid in their path.////The soft and flexible will always overcome.//While the hard and rigid eventually collapse.////Ordinary men are well aware of this//However, they prefer conspicuous outcomes.//Thus they align with rigid hardness,//It stands firm for a time, but does not last.////Therefore, the Master teaches us that//We can live amongst things that damage//Without being damaged by them.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/78_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/78_02.mp3",
    "3": "",
    "Prompt 1": "Where in my life do I try to resist or push against hard, damaging situations instead of moving with softness and flexibility? How can I surrender to a situation without submitting to it?",
    "Prompt 2": "How can I practice living among challenges or rigidity without being harmed by them? Where could this approach impact my daily life?"
  },
  {
    "number": 79,
    "title": "Conflict Resolution",
    "text": "Every conflict creates an \"Other\"//Even after a resolution, animosity remains.//Is that good enough for you?////Therefore, the Master always does her part//Keeping the peace, not placing blame,//Correcting her own actions,//Without requiring the same from others.////Tao doesn't care who's right//If you do, you'll find it difficult.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/79_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/79_02.mp3",
    "3": "",
    "Prompt 1": "Where have I witnessed animosity, even after a conflict is resolved? Is having that animosity good enough for me to persue, or launch, conflict?",
    "Prompt 2": "How can I focus on correcting my own actions and maintaining peace, without expecting others to do the same? What shifts would I have to make in my life/ego if I were to be the only one doing that work?"
  },
  {
    "number": 80,
    "title": "What's Important",
    "text": "Any state wishing to align with Tao remains small.//Too many people bring about too many options and opinions.//In a small State its inhabitants are skilled and wise//However there is never a need to put their skills on display//They will be happy to humbly use their skills and work together.////They never dwell on anything too long//The next thing to do is always making itself known.//They love their surroundings so have no desire to travel.//Although they have a few trucks and boats//None are inspired to use them.////They love their lives and their simple food,//They make their own clothes,//Spend time in their gardens while speaking to neighbors//They take the greatest pleasure being with family.////Even though there is a bus to the city that travels through every week//Everyone here will be content without ever having made the trip.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/80_01.mp3",
    "2": "",
    "3": "",
    "Prompt 1": "Where do I make things more complicated than necessary, chasing options, opinions, or status instead of valuing simplicity? How might slowing down and focusing on what is truly important shift my daily experience?",
    "Prompt 2": "How can I cultivate contentment and presence in the ordinary—my home, my work, my relationships, without seeking constant novelty or external approval? Where could this grounding bring ease or satisfaction?"
  },
  {
    "number": 81,
    "title": "Blossoming Leader",
    "text": "True words may not sound comforting//Yet comfort those they are meant for,//However, comforting words are never true.////Connected to source there is no desire to prove//Desire to prove only exposes separation from source.////The Master's possessions are not part of the manifestation.//Giving away her possessions she only receives more.////Tao blesses everyone in this way.//When this blessing can be received,//Domination and power will yield//While all people will blossom as leaders.",
    "notes": "No Notes Yet",
    "1": "https://storage.googleapis.com/tao-audio-files-martinjon/81_01.mp3",
    "2": "https://storage.googleapis.com/tao-audio-files-martinjon/81_02.mp3",
    "3": "https://storage.googleapis.com/tao-audio-files-martinjon/81_03.mp3",
    "Prompt 1": "Where in my life do I prioritize comfort over truth, or seek to please rather than speaking truthfully? How might I embrace truth even when it is uncomfortable?",
    "Prompt 2": "How can I practice being generous without attachment, giving freely without needing recognition or reward? Where could this openness allow others, and myself, to mature?"
  }
]